VA_NAME = 'Крендель'
VA_ALIAS = ('крендель', 'кренделя', 'пендель', 'принтере')
VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько', 'посмотри', 'посмотреть', 'как там',
          'что там', 'какая')
VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой яндекс'),
    "weather": ('погода', 'градусов', 'на улице', 'погоду')
}
api_key = 'e90ff88039119e31365efe5760a1b750'
